肺
健
凤
虫
柱
己
立
求
缔
哭
蒂
逐
迅
泡
在
慌
南
Ⅳ
雾
腋
窘
野
病
影
号
彩
涛
高
鲁
浮
庙
懈
垂
霖
返
藤
奉
汞
发
挛
未
结
革
棋
玫
洋
林
潮
7
Ｐ
饲
斗
刚
砖
出
横
宏
配
码
瘦
铜
粪
顺
’
份
ｈ
驶
有
待
应
娟
膈
检
心
示
沥
煎
何
虚
掌
2
过
癃
汀
交
仰
青
传
尾
原
成
祁
５
雅
弥
降
谷
丧
邀
姚
t
邻
毕
离
团
施
填
Ｈ
进
挤
站
龟
覆
睡
官
（
雁
捡
蜡
妄
织
拒
央
q
洛
楚
鲨
舌
刘
貌
柔
冈
泵
痹
封
请
百
至
津
染
到
基
耸
冸
饥
阿
途
季
壁
眉
约
味
多
品
吠
构
寰
羌
秒
靖
残
养
绳
{
髁
‘
罕
家
换
实
若
暂
扯
竭
帕
屑
棒
京
骑
桔
灶
自
则
附
某
具
世
阅
案
此
康
葚
回
醇
了
编
汽
杓
脐
妇
微
盈
痣
纪
吵
亢
胛
陀
芎
练
螺
贯
引
恢
Ｂ
惠
瞻
真
衡
膦
武
哺
宠
蓝
吮
钳
范
”
粘
镜
+
罗
坠
晖
避
⑶
潴
仍
枫
焦
#
绸
士
杰
酒
朝
由
袋
梗
菜
F
锌
k
费
顿
乡
近
救
考
姆
悉
阑
污
空
虑
福
寒
菲
就
吗
法
循
稳
E
料
灸
孝
桑
锯
度
胡
敷
拳
扫
绞
知
腕
Q
&
资
甘
图
犬
逢
握
氟
抓
腥
会
钢
诱
屯
亭
６
糖
培
奶
间
亲
酸
娩
％
碱
铋
登
垫
妊
靠
砍
核
贲
Ｉ
农
油
勿
椅
略
耶
宋
周
背
瘢
女
咪
躇
按
酯
类
冯
擦
塔
撑
奈
育
匠
陆
营
拾
拖
J
窿
龈
节
侠
渣
协
匹
赖
选
四
透
校
绒
U
帖
茎
程
两
涤
签
署
身
端
膜
闹
酚
伐
呃
倒
总
蟾
面
截
源
弧
窜
为
昏
汁
雷
瓣
长
肥
声
得
蝥
六
禽
颊
正
话
芙
我
尔
褐
熊
户
述
贵
齿
红
A
鞘
爬
守
老
激
色
镁
襻
击
腺
乐
燥
王
韩
雍
古
吻
珍
创
唑
误
丙
境
陷
价
镇
豪
枕
员
呆
购
嘱
富
功
本
条
绵
历
眼
莫
b
欣
癌
铂
±
缝
叩
臼
受
尊
瞩
记
浦
平
庄
Ｍ
依
九
甲
累
响
鼓
吊
渊
片
枝
见
速
泌
抵
副
时
君
聋
右
共
哨
转
迎
膳
滋
盐
W
状
少
铁
益
昨
圈
观
菊
胫
邓
巢
—
秋
对
芯
饿
电
专
缠
国
钉
愈
摄
疸
嗪
滑
体
要
续
情
梭
餐
隙
忍
弹
沛
①
谱
压
捆
皇
综
喘
场
坦
竖
坚
水
８
诸
'
诉
噎
幻
榨
如
下
术
狭
导
戒
疏
钙
宁
Ｔ
陪
因
㎎
作
漏
堤
其
医
脚
头
3
劝
K
拆
肠
搏
然
皱
痕
滞
竹
角
轮
准
窍
熟
肟
舟
贝
森
彬
男
语
细
叶
糜
注
点
骺
冠
敢
盾
例
义
劳
造
爱
推
山
坏
访
潘
意
吸
楼
嘴
障
言
朴
怠
书
歇
桂
蛇
Ｃ
苷
＂
肚
澳
血
开
壮
洞
罂
锐
美
杨
矽
衫
腭
城
嘶
振
证
喷
鸣
L
去
埋
搐
涎
淋
蚊
盲
窦
莱
于
琼
通
泪
丰
旧
命
硝
烂
双
6
桃
社
净
涕
调
酱
补
橡
坡
肤
迪
块
碘
冻
鉴
吕
鳞
失
首
诺
盏
哆
迂
冷
敖
查
Y
砂
辰
精
混
～
杆
霉
谢
；
免
排
囊
UNK
紊
仿
↓
浚
咽
０
群
步
持
侧
【
丛
切
骰
带
嘎
缓
蛛
枚
规
区
骤
粟
余
浓
决
异
刀
诊
孢
寻
(
４
I
拥
绀
联
颜
辅
簇
藁
苗
比
末
哽
小
错
丝
：
钴
省
Ⅴ
分
疼
逸
限
张
送
赛
僵
,
处
属
汇
杖
７
O
材
网
Ｒ
踢
颧
秽
字
乙
热
留
视
胎
措
议
ａ
肝
春
磷
坐
Ｕ
怕
盒
标
腊
饼
涂
斜
陶
P
咯
铝
绿
牵
化
薛
痪
肩
盆
纳
伟
芩
早
槽
坪
饱
破
根
也
想
摆
率
慎
u
摔
勉
着
跨
愿
支
没
毫
溏
李
呕
难
科
伽
a
拿
并
底
担
Ⅵ
繁
效
暮
爽
疹
适
酮
民
剩
③
次
非
帝
黄
卵
怀
喉
不
它
剑
洗
太
翟
植
霜
|
替
护
埃
密
及
睾
躯
°
辆
质
始
犯
f
“
佳
佩
弱
达
职
局
跖
兰
滨
闻
鸿
锥
④
珠
糙
式
教
筑
轧
黑
尿
蜷
固
台
氯
域
苏
窝
穴
凯
丸
阜
便
乱
沟
郭
仓
食
褶
哈
星
刮
跟
御
钩
疾
袢
州
算
感
靶
卡
态
氧
靴
嵴
必
麻
巴
迭
腱
贴
斤
米
醒
桶
石
满
芝
瓦
战
碾
巧
渐
砸
升
踝
纷
淤
动
壶
R
脏
棉
务
该
聚
以
隔
辑
充
遗
圆
择
痔
肽
浸
抽
海
灼
厘
勒
加
称
明
溶
蚯
吟
丘
撕
婚
抱
胀
灵
日
臂
琦
伯
慧
霄
现
柰
印
秀
凹
殖
江
宇
害
宿
痊
托
剪
磁
每
听
液
呻
止
酐
遇
窗
吉
磨
快
卫
浆
V
十
泉
床
管
纵
厂
Β
臀
今
喂
怒
唐
嚏
袖
\
滦
w
厚
厥
宽
仔
e
跳
乘
菪
颤
梁
万
肢
蚓
膝
详
㎡
月
跌
借
齐
乏
军
苑
×
溴
曾
笔
灌
屈
串
栓
扁
沁
尚
葆
G
痉
蜂
拮
碧
梅
版
全
疫
趾
挫
烈
移
与
沉
漂
盂
触
)
久
初
给
母
杂
欲
薏
博
龙
围
置
收
γ
傍
剖
派
括
枢
采
畏
迷
风
嗳
憩
脱
宝
假
搭
桐
罹
★
浩
盗
　
物
墨
郑
抖
暖
瓢
息
宾
夹
偶
波
芽
占
岛
链
衰

控
艾
斥
瘀
文
银
强
象
缪
界
浑
划
祥
穹
厕
汗
?
载
紧
旬
积
元
布
腹
凸
题
付
芳
够
剥
伞
毅
腿
绪
迈
髓
变
远
显
还
酶
Ⅱ
趣
扩
眩

摩
轻
荡
而
索
涉
表
哑
特
超
"
氮
胖
讨
助
咀
鼾
弃
软
口
祸
名
伪
柄
纸
格
弓
险
Z
冲
卓
池
臭
量
播
β
巩
报
机
肯
渍
确
后
汤
故
轿
遭
停
T
永
h
鼻
治
他
临
利
贩
N
，
痫
啊
绷
畅
漓
隐
峰
贫
8
飞
m
渴
露
迟
瓜
歪
孔
建
极
统
公
皮
亡
p
羟
趋
梯
岔
是
↑
晰
隆
艳
碗
陈
雨
况
沙
肾
y
】
都
拜
倍
疑
匀
腙
脂
 
泮
纹
疮
暴
疝
叙
似
嗝
杷
政
锦
跛
亮
胶
县
川
凉
药
威
晨
骶
咳
腻
修
锻
醉
氨
吡
提
敏
蜘
柴
虽
订
胸
当
解
瞳
赫
商
颗
景
漫
宜
据
胞
髂
楔
种
七
衄
咨
㎝
另
顾
眠
肘
包
遂
奕
火
气
蔡
判
广
酪
凝
蕉
胍
抗
居
胆
接
阳
伏
岁
西
１
苯
相
铵
休
粒
庭
鹏
胃
那
典
茶
扭
晕
屉
的
腰
低
沫
凋
洁
单
。
膏
哚
瑞
颠
逻
入
矛
漠
慢
赤
沿
仅
尽
⑵
均
n
东
啡
癫
硫
钾
差
鸡
促
独
~
庆
华
灰
喜
获
紫
兵
短
夺
颚
豌
争
辛
冒
仁
亦
改
弯
郎
旗
完
琴
茴
谵
继
惚
泥
璃
羽
衬
扣
阵
筛
湾
再
觉
架
逆
钡
②
往
需
v
疽
段
髋
嗽
l
娜
须
胰
脊
烧
卧
耐
蹲
／
左
毛
凌
流
苍
匿
炉
鲜
搀
扎
饮
像
<
抑
硬
診
拍
耳
尤
泻
泰
阔
学
喝
随
产
纱
呋
C
疲
扶
骼
同
剧
既
脾
奥
莲
菇
授
向
玲
线
矇
致
中
所
拉
疗
缺
搔
拟
孟
裹
迫
痰
板
保
整
里
勃
子
虎
吹
阶
s
备
复
室
亚
律
腘
颅
消
阻
砝
队
肉
汉
邢
脑
-
颏
伊
鸭
昔
雄
史
曚
乌
韦
稠
麝
值
驾
尖
目
d
扑
割
裂
/
简
白
芬
睁
湖
框
鼎
咖
枇
霍
使
村
夜
啰
酰
摇
遵
晃
桡
３
尺
嗦
姑
喹
烦
等
剔
申
穿
缘
望
1
萨
办
徐
光
泽
涵
午
．
麦
蒙
荷
仪
5
萄
葡
脲
绣
涨
边
－
遮
温
经
脸
醋
梨
五
、
尼
序
棘
蘑
维
劈
钠
私
插
店
孕
斑
预
殊
候
幽
H
踩
许
淡
闭
兴
罐
承
峡
迹
瘤
个
盘
市
茯
玻
拔
济
厌
方
乃
测
廓
戈
藿
来
烷
般
⑤
稀
羧
库
泛
道
碍
幅
ｎ
闷
扰
寐
叠
展
痴
韧
反
位
伸
o
系
各
杏
宣
工
荣
氩
[
告
蛋
抢
制
车
天
肪
脆
钛
粉
第
伤
躁
9
踇
倾
纺
释
吴
r
啉
S
崎
认
钼
晓
样
堵
儿
疤
浅
偿
投
神
肿
弄
钟
忆
习
已
朱
器
窒
霞
融
蠕
探
朦
生
薄
摘
唇
识
信
淀
牙
巾
追
看
晚
呼
或
鹅
ｒ
股
丅
师
恍
田
花
诏
嵌
丢
⑴
Ⅲ
静
额
氢
急
旋
蕈
浊
邹
肱
盛
患
年
栋
桥
沈
盖
锁
胺
绍
直
频
啶
忌
著
骨
牛
游
炎
千
用
指
乎
吃
耻
暗
钝
舒
除
组
睑
描
禁
良
窥
归
颌
合
照
说
肋
买
距
叫
痂
婴
计
^
部
眶
新
莨
验
惊
班
叉
园
炼
录
断
理
木
籍
羊
屏
絮
嚼
严
皲
容
卒
防
衣
丹
Ⅰ
悸
二
射
葛
症
套
司
ｃ
锅
翼
X
析
常
哮
ｕ
和
几
π
巨
足
筋
针
树
疡
浴
予
磺
嘧
泼
内
旁
香
疱
素
熏
外
畸
否
上
数
）
别
湿
膀
绝
负
鹿
连
烫
>
屎
含
荨
毁
清
＋
更
取
甸
纤
院
任
装
洲
嗅
鹰
斯
蹄
存
赘
半
延
找
炜
ｇ
糊
玉
%
D
肌
灭
c
模
可
窄
粗
膨
柏
走
希
饭
i
柯
服
瘫
安
策
遍
操
番
能
梢
关
咬
冬
辉
粥
芹
丁
松
前
℃
]
欠
呛
介
撞
志
将
偏
损
互
翻
溢
答
蜜
刷
滤
执
退
词
喟
人
项
无
纠
娠
σ
察
供
期
询
B
络
先
绕
剂
渗
最
件
踌
八
碰
憋
散
鱼
聪
勇
征
蚀
ｍ
住
贤
折
缬
郊
忠
优
兆
性
搬
曲
＝
危
扪
仙
终
刹
音
褪
杜
奋
辣
玛
＞
稍
戴
大
姜
碳
落
房
马
层
秘
恒
氏
形
蒲
苦
增
肛
且
茄
一
躺
友
深
M
环
摸
缚
顶
彦
干
很
脘
杉
土
但
困
震
参
重
塌
２
寅
＜
栅
础
坨
菌
g
濒
级
肖
.
克
被
地
髌
集
主
纯
沐
评
符
刺
事
普
易
*
颈
河
坎
拓
才
瘙
较
潜
呈
=
惯
瘘
滴
∕
起
跃
豆
毒
萎
冰
胚
英
凡
拇
孙
草
吐
懒
北
瑰
椭
宗
龄
恶
嗜
估
挖
塞
放
鸟
运
列
幼
痛
厄
代
4
金
`
哌
旺
减
论
咁
？
脓
岩
幕
癜
轴
矿
吞
淑
果
闪
噬
摊
举
辐
只
吓
啤
颞
力
μ
势
之
警
锋
突
德
童
朋
从
挡
输
问
客
阴
甜
宫
奇
死
缩
苔
;
族
蔚
即
恩
思
路
倦
又
好
噻
碎
行
际
腔
乳
者
抬
润
_
拨
手
云
漳
0
打
定
做
橘
秦
鑫
业
洪
善
瘟
坤
墙
x
溃
靡
门
训
球
甚
脉
忘
烟
三
殴
蚕
活
胱
跗
试
技
腓
束
妥
径
渡
侵
伴
捻
祛
椎
怡
悬
监
痒
黏
街
型
:
琥